"Start new chat" = "Byrja nýtt spjall";

"Change Shortcut" = "Breyta flýtileið";

"Is there anything else you would like to ask about?" = "Er eitthvað annað sem þú vilt spyrja um?";

"Model slug" = "Líkanssnigill";

"Toggle Sidebar" = "Sýna/fela hliðarstiku";

"This action will send a single message to a chat with ChatGPT and return the response." = "Þessi aðgerð sendir stök skilaboð í spjall við ChatGPT og skilar svarinu.";

"Model name" = "Gerð líkans";

"Whether to enable back-and-forth chat or complete the Shortcut immediately after response" = "Hvort á að virkja spjall fram og til baka eða ljúka flýtileiðinni strax að loknu svari";

"Message to send to ChatGPT" = "Skilaboð sem á að senda til ChatGPT";

"Content" = "Innihald";

"Chat Identifier" = "Auðkenni spjalls";

"Settings…" = "Stillingar ...";

"Start voice conversation" = "Hefja raddsamtal";

"%@" = "%@";

"Continuous chat" = "Samfellt spjall";

"Indicates whether a new chat should be started" = "Gefur til kynna hvort hefja eigi nýtt spjall";

"Check for Updates…" = "Athuga með uppfærslur …";

"New Chat" = "Nýtt spjall";

"New Temporary Chat" = "Nýtt tímabundið spjall";

"Start voice conversation with ChatGPT" = "Hefja raddsamtal við ChatGPT";

"Model to use with the new chat" = "Líkan sem á að nota í nýja spjallinu";

"You can continue this chat from the app." = "Þú getur haldið þessu spjalli áfram úr appinu.";

"Message Identifier" = "Auðkenni skilaboða";

"This action launches the ChatGPT app to start a voice conversation with ChatGPT." = "Þessi aðgerð ræsir ChatGPT-appið til að hefja raddsamtal við ChatGPT.";

"ChatGPT Help" = "ChatGPT Hjálp";

"Ask ChatGPT" = "Spyrja ChatGPT";

"What would you like to ask ChatGPT about?" = "Hvað viltu spyrja ChatGPT um?";

"Model" = "Líkan";

"Which model would you like to use?" = "Hvaða líkan viltu nota?";

"Would you like to start a new chat?" = "Viltu byrja nýtt spjall?";

"Message" = "Skilaboð";

